acpi
acpid
airshipper
base
base-devel
bemenu-wayland
blueman
bluez
bluez-utils
brave-bin
btop
calc
calcurse
cava-git
cbonsai-git
celestia
cheese
cmatrix
cmus
code
dhcpcd
discord
dosfstools
dunst
eclipse-java
edex-ui-appimage
efibootmgr
element-desktop
espeak
eza
ffmpeg4.4
firefox
freerdp
fuse-overlayfs
fzf
galculator
geany
gimp
git
glava
gnome-control-center
gnome-shell
go-mtpfs-git
gotop
goxel
gparted
gpick
grub
gum
hollywood
htop
hyprland
intel-ucode
intellij-idea-community-edition
ipython
kdenlive
kitty
lf
lib32-gperftools
libreoffice-fresh
libselinux
light
linux
linux-firmware
linux-headers
linux-lts
lolcat
lsd
lxappearance
lxpolkit-git
ly
magicavoxel
mangohud
maven
mixxx
mpv
mtools
musikcube
nano
nautilus
ncdu
neofetch
neovim
nethogs
networkmanager
nm-connection-editor
no-more-secrets
nodejs
nsxiv
obs-studio
openresolv
openssl-1.0
openvpn-update-systemd-resolved
os-prober
pacman-contrib
pamixer
pavucontrol
pcmanfm
picom
pipes.sh
pipewire-jack
pipewire-pulse
plocate
prettier
pulsemixer
python-colorama
python-mock
python-pandas
python-pip
python-pycryptodome
python-pyserial
python-pyusb
python-seaborn
pywal-git
qbittorrent
qt4
qt5-3d
qt5-charts
qt5-connectivity
qt5-datavis3d
qt5-declarative
qt5-doc
qt5-examples
qt5-gamepad
qt5-graphicaleffects
qt5-imageformats
qt5-location
qt5-lottie
qt5-multimedia
qt5-networkauth
qt5-purchasing
qt5-quick3d
qt5-quickcontrols
qt5-quickcontrols2
qt5-quicktimeline
qt5-remoteobjects
qt5-scxml
qt5-sensors
qt5-serialbus
qt5-serialport
qt5-speech
qt5-tools
qt5-virtualkeyboard
qt5-wayland
qt5-webchannel
qt5-webengine
qt5-webglplugin
qt5-websockets
qt5-webview
qt5-xmlpatterns
ranger
reflector
scrot
sent
simple-mtpfs
sl
slock
spotify-launcher
starship
steam
steamcmd
sudo
surf
swww
sxhkd
telegram-desktop
testdisk
thunar
tilp
tor-browser
touchegg
tree
ttf-font-awesome
ttf-nerd-fonts-symbols-mono
tty-clock
unrar
vim
vlc
vmpk
vulkan-intel
vulkan-mesa-layers
waybar
wget
wireplumber
wofi
wolf-spectrum
wpa_supplicant
xautolock
xclip
xcompmgr
xdotool
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xpenguins
xsettingsd
xterm
xwallpaper
yay
ytfzf
zathura
zathura-djvu
zathura-pdf-poppler
zathura-ps
zoom
zsh
zsh-completions-git
zsh-syntax-highlighting
acpi
acpid
airshipper
base
base-devel
bemenu-wayland
blueman
bluez
bluez-utils
brave-bin
btop
calc
calcurse
cava-git
cbonsai-git
celestia
cheese
cmatrix
cmus
code
dhcpcd
discord
dosfstools
dunst
eclipse-java
edex-ui-appimage
efibootmgr
element-desktop
espeak
eza
ffmpeg4.4
firefox
freerdp
fuse-overlayfs
fzf
galculator
geany
gimp
git
glava
gnome-control-center
gnome-shell
go-mtpfs-git
gotop
goxel
gparted
gpick
grub
gum
hollywood
htop
hyprland
intel-ucode
intellij-idea-community-edition
ipython
kdenlive
kitty
lf
lib32-gperftools
libreoffice-fresh
libselinux
light
linux
linux-firmware
linux-headers
linux-lts
lolcat
lsd
lxappearance
lxpolkit-git
ly
magicavoxel
mangohud
maven
mixxx
mpv
mtools
musikcube
nano
nautilus
ncdu
neofetch
neovim
nethogs
networkmanager
nm-connection-editor
no-more-secrets
nodejs
nsxiv
obs-studio
openresolv
openssl-1.0
openvpn-update-systemd-resolved
os-prober
pacman-contrib
pamixer
pavucontrol
pcmanfm
picom
pipes.sh
pipewire-jack
pipewire-pulse
plocate
prettier
pulsemixer
python-colorama
python-mock
python-pandas
python-pip
python-pycryptodome
python-pyserial
python-pyusb
python-seaborn
pywal-git
qbittorrent
qt4
qt5-3d
qt5-charts
qt5-connectivity
qt5-datavis3d
qt5-declarative
qt5-doc
qt5-examples
qt5-gamepad
qt5-graphicaleffects
qt5-imageformats
qt5-location
qt5-lottie
qt5-multimedia
qt5-networkauth
qt5-purchasing
qt5-quick3d
qt5-quickcontrols
qt5-quickcontrols2
qt5-quicktimeline
qt5-remoteobjects
qt5-scxml
qt5-sensors
qt5-serialbus
qt5-serialport
qt5-speech
qt5-tools
qt5-virtualkeyboard
qt5-wayland
qt5-webchannel
qt5-webengine
qt5-webglplugin
qt5-websockets
qt5-webview
qt5-xmlpatterns
ranger
reflector
scrot
sent
simple-mtpfs
sl
slock
spotify-launcher
starship
steam
steamcmd
sudo
surf
swww
sxhkd
telegram-desktop
testdisk
thunar
tilp
tor-browser
touchegg
tree
ttf-font-awesome
ttf-nerd-fonts-symbols-mono
tty-clock
unrar
vim
vlc
vmpk
vulkan-intel
vulkan-mesa-layers
waybar
wget
wireplumber
wofi
wolf-spectrum
wpa_supplicant
xautolock
xclip
xcompmgr
xdotool
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xpenguins
xsettingsd
xterm
xwallpaper
yay
ytfzf
zathura
zathura-djvu
zathura-pdf-poppler
zathura-ps
zoom
zsh
zsh-completions-git
zsh-syntax-highlighting
